/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Analytiques";

"zanalytics.analytics.tracking.cell.title" = "Partager les statistiques d'utilisation";

"zanalytics.analytics.tracking.footer" = "Partager les statistiques d'utilisation avec nos développeurs d'appli. Ceci nous aidera à améliorer l'appli.";

"zanalytics.analytics.tracking.anonymous.footer" = "Partager les statistiques d'utilisation avec nos développeurs d'appli. Ceci nous aidera à améliorer l'appli.";

"zanalytics.analytics.crashreport.cell.title" = "Activer le rapport d’incidents";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Envoyer des données sur le réseau mobile";

"zanalytics.analytics.sendonmobilenetwork.footer" = "Activez cette option pour partager les données sur le réseau mobile.";

"zanalytics.analytics.crashreport.footer" = "Partager les statistiques d'incident avec nos développeurs chaque fois que l'appli se ferme inopinément. Cela nous aidera à identifier les bogues et à les corriger.";

"zanalytics.analytics.anonymouse.cell.title" = "Inclure mon identité";

"zanalytics.analytics.anonymouse.footer" = "Activez le partage des données avec votre identité. Cela nous aidera dans les cas où vous signaleriez un problème spécifique à notre équipe d’assistance.";

"zanalytics.privacy.disable.alert.title" = "Alerte !";

"zanalytics.privacy.disable.alert.description" = "Le partage des statistiques d'utilisation nous aide à mieux vous servir en nous fournissant des informations sur les incidents. Cela nous aidera à éliminer ces bogues agaçants.";

"zanalytics.privacy.disable.alert.ok" = "Ok";

"zanalytics.privacy.alert.title" = "Aidez-nous à nous améliorer !";

"zanalytics.privacy.alert.description" = "Vous pouvez nous aider à améliorer notre produit en acceptant de partager les informations d'incident et les données d'utilisation de votre application. Vous pouvez partager les données en indiquant votre identité ou de façon anonyme.\nVeuillez noter que vous pouvez changer vos préférences à tout moment dans les paramètres de votre application.";

"zanalytics.privacy.alert.description.watchsupport" = "Vous pouvez nous aider à améliorer notre produit en acceptant de partager les données d'utilisation et les informations sur les incidents. Vous pouvez partager les données en indiquant votre identité ou de façon anonyme. Vos préférences seront synchronisées entre les applications mobile et watch. Vous pouvez les modifier à tout moment dans les paramètres de l'application mobile.";

"zanalytics.privacy.alert.option1" = "Je le fais en indiquant mon identité";

"zanalytics.privacy.alert.option2" = "Je le fais anonymement";

"zanalytics.privacy.alert.option3" = "Je ne suis pas intéressé";


"zanalytics.crash.alert.title" = "%@ s’est fermée inopinément lors de sa dernière utilisation";

"zanalytics.crash.alert.description" = "Voulez-vous envoyer un rapport afin que nous puissions corriger ce problème ?";

"zanalytics.crash.alert.option1" = "Toujours envoyer le rapport";

"zanalytics.crash.alert.option2" = "Envoyer maintenant";

"zanalytics.crash.alert.option3" = "Pas maintenant";

"zanalytics.crash.alert.option4" = "Ne jamais demander";

"zanalytics.crash.alert.option5" = "Réviser et envoyer";

"zanalytics.crash.navbar.crashreport.title" = "Crash récent";

"zanalytics.analytics.navbar.button.title.back" = "Retour";

"zanalytics.analytics.navbar.button.title.cancel" = "Annuler";

"zanalytics.analytics.navbar.button.title.send" = "Envoyer";

"zanalytics.privacy.onboarding.title" = "Gérez vos données privées";

"zanalytics.privacy.onboarding.description" = "Explorez des moyens d\'accroître la sécurité et la confidentialité de votre compte.";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "Personnalisez les paramètres de confidentialité et de sécMainurité";

"zanalytics.watch.privacy.alert.title" = "Préférences analytiques";

"zanalytics.watch.privacy.alert.description" = "Vos préférences seront synchronisées entre les applications mobile et watch. Vous pouvez modifier vos préférences à tout moment sur l'écran des paramètres de l'application mobile.";

"zanalytics.appupdates.title"="Une nouvelle mise à jour est disponible !";

"zanalytics.appupdates.description"="Nous vous recommandons de mettre à jour vers cette version et de profiter de nos nouvelles fonctionnalités captivantes.";

"zanalytics.appupdates.action.update.now"=" Mettre à jour maintenant ";

"zanalytics.appupdates.action.remind.me.later"="Me rappeler plus tard";

"zanalytics.appupdates.action.ignore"="Ignorer";

"zanalytics.appupdates.unsupportedos.title"="Avertissement !";

"zanalytics.appupdates.unsupportedos.description"="Cette application nécessite que vous installiez le dernier SE. Mettez à jour maintenant pour avoir une expérience plus fluide.";

"zanalytics.appupdates.unsupportedos.action"=" Installer plus tard ";

"zanalytics.rateus.prompt.title" = "Vous aimez utiliser cette application ?";

"zanalytics.rateus.action.rateinappstore" = "Note sur le App Store";

"zanalytics.rateus.action.openfeedback" = "Envoyer des commentaires";

"zanalytics.rateus.action.later" = "Plus tard";

"zanalytics.analytics.log.cell.title" = "Journal de la console";

"zanalytics.analytics.log.footer" = "Partagez le journal de la console avec nos développeurs d’applications. Cela nous aidera à mesurer les obstacles que vous rencontrez dans l'atteinte de vos objectifs et à améliorer l’efficacité de notre application";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "Enregistrement d’écran détecté !";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "Capture d’écran détectée !";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "Cet écran est sécurisé contre le partage";

"zanalytics.apprivacyShield.screenshotalert.message" = "Voulez-vous désactiver temporairement Apptics Screen Shield ?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "Oui";
